[Balance.ObjectGrade_AmmoShrine InteractiveObjectBalanceDefinition]
DefaultDisplayName="Santuário da Saúde"
Grades[0]=(GradeModifiers=)

[Balance.ObjectGrade_DamageShrine InteractiveObjectBalanceDefinition]
DefaultDisplayName="Santuário da Saúde"
Grades[0]=(GradeModifiers=)

[Balance.ObjectGrade_DefenseShrine InteractiveObjectBalanceDefinition]
DefaultDisplayName="Santuário da Saúde"
Grades[0]=(GradeModifiers=)

[Balance.ObjectGrade_HealthShrine InteractiveObjectBalanceDefinition]
DefaultDisplayName="Santuário da Saúde"
Grades[0]=(GradeModifiers=)

[Balance.ObjectGrade_MeleeShrine InteractiveObjectBalanceDefinition]
DefaultDisplayName="Santuário da Saúde"
Grades[0]=(GradeModifiers=)

[Balance.ObjectGrade_SpeedShrine InteractiveObjectBalanceDefinition]
DefaultDisplayName="Santuário da Saúde"
Grades[0]=(GradeModifiers=)

[InteractionIcons.Icon_Aster_AmmoShrine InteractionIconDefinition]
Text="USAR SANTUÁRIO DAS MUNIÇÕES"

[InteractionIcons.Icon_Aster_DamageShrine InteractionIconDefinition]
Text="USAR SANTUÁRIO DOS DANOS"

[InteractionIcons.Icon_Aster_DefenseShrine InteractionIconDefinition]
Text="USAR SANTUÁRIO DA DEFESA"

[InteractionIcons.Icon_Aster_HealthShrine InteractionIconDefinition]
Text="USAR SANTUÁRIO DA SAÚDE"

[InteractionIcons.Icon_Aster_MeleeShrine InteractionIconDefinition]
Text="USAR SANTUÁRIO DO ATAQUE"

[InteractionIcons.Icon_Aster_SpeedShrine InteractionIconDefinition]
Text="USAR SANTUÁRIO DA VELOCIDADE"

[InteractiveObjects.InteractiveObject_AmmoShrine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObject_DamageShrine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObject_DefenseShrine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObject_HealthShrine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObject_HealthShrineV2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObject_MeleeShrine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObject_SpeedShrine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Skills.Skill_AmmoShrine_AmmoRegen SkillDefinition]
SkillName="Santuário das Munições - Regenera munição"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_HealthShrine_HealingRegen SkillDefinition]
SkillName="Santuário da Saúde - POtencializa a saúde"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_SpeedShrine_DamageBoost SkillDefinition]
SkillName="Santuário dos Danos - Potencializa os danos"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_SpeedShrine_DefenseBoost SkillDefinition]
SkillName="Santuário da Velocidade - Potencializa a velocidade"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_SpeedShrine_MeleeBoost SkillDefinition]
SkillName="Santuário do Ataque - Potencializa o ataque corpo a corpo"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_SpeedShrine_SpeedBoost SkillDefinition]
SkillName="Santuário da Velocidade - Potencializa a velocidade"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

